Repository: Husavendaczek/ld53memory
Catalog: memoryfun/lib/l10n/app_*.arb
Languages: de

source: Start game
de: Spiel starten

source: Level overview
de: Level Übersicht

source: CONGRATULATIONS!
de: GLÜCKWUNSCH!

# did_it
source: You did it!
de: Geschafft!

# new_game
source: Play new memory game!
de: Neues Memory spielen!

# settings_title
source: Settings
de: Einstellungen

# settings_music
source: Music
de: Musik

# settings_music_ref
source: Music and Sound Effects are self-recorded.
de: Musik und Sound Effects sind selbst eingespielt.

# settings_card_amount
source: How many cards should be displayed in one line?
de: Wie viele Karten sollen in einer Zeile angezeigt werden?

# settings_licenses
source: Licenses
de: Lizenen

# settings_switch_color_style
source: Switch style to colored or monochrome
de: Farbe oder schwarz weiß wählen
